
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Autenticación básica"; ObjectID = "447"; */
"447.label" = "Autenticación básica";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Actualizar tweets:"; ObjectID = "626"; */
"626.title" = "Actualizar tweets:";

/* Class = "NSButtonCell"; title = "Despues de enviar un tweet"; ObjectID = "628"; */
"628.title" = "Despues de enviar un tweet";

/* Class = "NSTextFieldCell"; title = "Estado global:"; ObjectID = "629"; */
"629.title" = "Estado global:";

/* Class = "NSButtonCell"; title = "Actualizar estado global cuando se envia un tweet"; ObjectID = "630"; */
"630.title" = "Actualizar estado global cuando se envia un tweet";

/* Class = "NSButtonCell"; title = "Incluir @replies"; ObjectID = "631"; */
"631.title" = "Incluir @replies";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "632"; */
"632.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Directorio:"; ObjectID = "634"; */
"634.title" = "Directorio:";

/* Class = "NSTextFieldCell"; title = "Opciones de visualización:"; ObjectID = "636"; */
"636.title" = "Opciones de visualización:";

/* Class = "NSButtonCell"; title = "Mostrar a las personas que sigo en la lista de contactos"; ObjectID = "638"; */
"638.title" = "Mostrar a las personas que sigo en la lista de contactos";

/* Class = "NSTextFieldCell"; title = "Nombre:"; ObjectID = "639"; */
"639.title" = "Nombre:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Localización:"; ObjectID = "641"; */
"641.title" = "Localización:";

/* Class = "NSTextFieldCell"; title = "Descripción:"; ObjectID = "642"; */
"642.title" = "Descripción:";

/* Class = "NSTextFieldCell"; title = "Nombre de usuario:"; ObjectID = "648"; */
"648.title" = "Nombre de usuario:";

/* Class = "NSTextFieldCell"; title = "Contraseña:"; ObjectID = "649"; */
"649.title" = "Contraseña:";

/* Class = "NSTextFieldCell"; title = "Para conectar primero debes permitir el acceso de Adium a tu cuenta."; ObjectID = "651"; */
"651.title" = "Para conectar primero debes permitir el acceso de Adium a tu cuenta.";

/* Class = "NSTextFieldCell"; title = "Información el estado actual irá aquí."; ObjectID = "652"; */
"652.title" = "Información el estado actual irá aquí.";

/* Class = "NSButtonCell"; title = "Permitir acceso"; ObjectID = "653"; */
"653.title" = "Permitir acceso";

/* Class = "NSTextFieldCell"; placeholderString = "Código PIN"; ObjectID = "654"; */
"654.placeholderString" = "Código PIN";

/* Class = "NSTextFieldCell"; title = "Seguridad:"; ObjectID = "662"; */
"662.title" = "Seguridad:";

/* Class = "NSButtonCell"; title = "Encriptar la conexión usando SSL"; ObjectID = "663"; */
"663.title" = "Encriptar la conexión usando SSL";
